{
  "general": {
    "projectname": "LymeMIND",
    "project_logo": "/image/logo.svg",
    "project_title": "LymeCommons: Explore Available Lyme Disease Research Related Datasets",
    "project_icon": "https://lymemind.org/favicon-32x32.png?v=b92f955b9316279dc79178f906b24804",
    "socialmedia": [
      {
        "name": "twitter",
        "icon_url": "/image/twitter-min.svg",
        "alt_name": "Twitter",
        "url": "https://twitter.com/lymemind"
      },
      {
        "name": "youtube",
        "icon_url": "/image/youtube-icon.svg",
        "alt_name": "Youtube",
        "url": "https://twitter.com/lymemind"
      },
      {
        "name": "github",
        "icon_url": "/image/github-icon.svg",
        "alt_name": "GitHub",
        "url": "https://github.com/MaayanLab/datacrossways"
      }
    ],
    "general_contact": {
      "adress": "770 Lexington Avenue, 15th Floor, New York, NY 10065",
      "phone": "212-731-7071",
      "email": "lymemind@mssm.edu"
    },
    "footer": {
      "image_url": "/image/footer-logo.svg",
      "description": "LymeMIND is made possible by generous support from the Cohen Lyme & Tickborne Disease Initiative. Launched in 2015, the Initiative seeks to gather the brightest minds within the research and medical communities to better understand and ultimately stop the rapid spread of tickborne illnesses. It has committed over $60 million to more than 25 research projects across the nation.",
      "links": [
        {
          "text": "Home",
          "url": "https://lymemind.org/"
        },
        {
          "text": "Research Projects",
          "url": "https://lymemind.org/research-projects"
        },
        {
          "text": "Conference",
          "url": "https://lymemind.org/upcoming-event"
        },
        {
          "text": "Consortium",
          "url": "https://lymemind.org/consortium"
        },
        {
          "text": "Team",
          "url": "https://lymemind.org/team"
        },
        {
          "text": "About",
          "url": "https://lymemind.org/about"
        }
      ]
    }
  },
  "startpage": {
    "title": "LymeCommons",
    "subtitle": "LymeCommons provides a unified resource to deposit, archive, and share data collected by researchers funded by the Cohen Lyme & Tickborne Disease Initiative",
    "about": "Explore Available Lyme Disease Research Related Datasets and Connect with Lyme Disease Researchers",
    "news": {
      "name": "LymeMIND",
      "username": "LymeMind",
      "profile_image_url": "https://pbs.twimg.com/profile_images/1284208844802076674/exJsbO5w_normal.png"
    },
    "contacts": [
      {
        "firstname": "Bennett",
        "lastname": "Nemser",
        "url_photo": "https://www.steveandalex.org/wp-content/uploads/2020/02/Ben_Out_DSC01277.jpg",
        "email": "",
        "role": "Chief Program Officer",
        "bio": "Ben manages the foundation’s various health portfolios including the Cohen Psychedelic Research & Health Initiative and the Cohen Lyme & Tickborne Disease Initiative.  Dr. Nemser has a PhD in Public Health with extensive experience in global health systems in developing countries and related research.  Prior to joining the Foundation, Ben was a Senior Monitoring and Evaluation (M&E) Consultant for UNICEF and the World Health Organization (WHO).  After receiving a Master of Public Health from Columbia University, Ben worked for Columbia University as an Epidemiologist and Data Systems Manager.  In addition to his public health experience, Ben has a Master’s in Business Administration and a background in governmental finance and budgeting."
      },
      {
        "firstname": "Alexander",
        "lastname": "Lachmann",
        "url_photo": "https://images.unsplash.com/photo-1470071459604-3b5ec3a7fe05?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1274&q=80",
        "email": "alexander.lachmann@mssm.edu",
        "role": "Data Scientist",
        "bio": "Dr. Lachmann is a Research Assistant Professor in the Ma’ayan Laboratory of Computational Systems Biology and a member of the leadership team in the Mount Sinai Center for Bioinformatics at the Icahn School of Medicine at Mount Sinai. Dr. Lachmann earned his PhD in Biomedical Informatics from Columbia University and a Master’s degree in Computer Science from University of Aachen. Dr. Lachmann’s expertise is in the areas of systems biology and bioinformatics."
      },
      {
        "firstname": "Daniel",
        "lastname": "Clarke",
        "url_photo": "https://images.unsplash.com/photo-1475924156734-496f6cac6ec1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "email": "daniel.clarke@mssm.edu",
        "role": "Data Scientist",
        "bio": "Mr. Clarke is a Senior Data Scientist in the Ma’ayan Laboratory of Computational Systems Biology and a member of the leadership team in the Mount Sinai Center for Bioinformatics at the Icahn School of Medicine at Mount Sinai. Mr. Clarke holds a Bachelor of Science and Master of Science in Computer and Electrical Engineering from Fairleigh Dickinson University. He has extensive biomedical software engineering experience from various projects in both professional and academic settings. Before joining the Ma’ayan Laboratory, Mr. Clarke worked on robotics, machine learning, and healthcare data mining projects."
      },
      {
        "firstname": "John Erol",
        "lastname": "Evangelista",
        "url_photo": "https://images.unsplash.com/photo-1455218873509-8097305ee378?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
        "email": "johnerol.evangelista@mssm.edu",
        "role": "Software Developer",
        "bio": "Mr. Evangelista is a Bioinformatician in the Ma’ayan Laboratory of Computational Systems Biology and Mount Sinai Center for Bioinformatics at the Icahn School of Medicine at Mount Sinai. Mr. Evangelista earned a Bachelor of Science and Master of Science in Computer Science from the University of the Philippines Diliman. Before joining the Ma’ayan Laboratory, he gained experience in two other computational biology laboratories within the Philippine Genome Center. His current research includes developing cloud computing solutions for automated processing of omics data as well as methods to benchmark various pipelines to generate processed data."
      }
    ],
    "collections_highlight": {
      "title": "LymeCommons supports the inclusion of diverse data types including DNA and mRNA sequencing data from patients, ticks, and bacteria; epidemological and clinical data froma Lyme disease patients; i vaccines for Lyme disease.",
      "ids_list": [1]
    },
    "general_contact": {
      "adress": "770 Lexington Avenue, 15th Floor, New York, NY 10065",
      "phone": "212-731-7071",
      "email": "lymemind@mssm.edu"
    },
    "sso": [
      {
        "service": "Google",
        "icon_service": "/image/google-icon.svg",
        "url": "https://lymecloud.org/api/user/login/google"
      },
      {
        "service": "ORCID",
        "icon_service": "/image/orcid-icon.svg",
        "url": "https://lymecloud.org/api/user/login/orcid"
      }
    ],

    "twitter": {
      "username": "lymemind"
    }
  },
  "request_data": {
    "instructions": "To request data access, please contact the admin by email. We will then work with you to provide all the required permissions, if appropriate. Remember to declare which collections do you need access.",
    "contact": {
      "name": "Alexander Lachmann",
      "email": "alexander.lachmann@mssm.edu"
    }
  },
  "my_files_page": {
    "upload_files": {
      "max_n_files": 5,
      "max_size": 52428800,
      "large_size": 10485760,
      "chunk_size": 5242880
    }
  },
  "n_files_download": 5,
  "date_format": "dd/MM/yyyy"
}
